{
  "ru": ["О КОМПАНИИ", "КОНТАКТЫ","О Нас","Добро пожаловать в OOO Реалайз - вашего надежного партнера в сфере логистики в Армении. Мы гордимся нашим превосходством и фокусом на инновациях, обеспечивая эффективные и надежные транспортные решения. Как утвержденная логистическая компания, мы понимаем критическую роль, которую мы играем в связи бизнеса и оптимизации цепей поставок.OOO Реалайз использует современные грузовики Volvo для обеспечения безупречной транспортировки внутри компании и за ее пределами. Наш парк современных транспортных средств, оснащенных передовой технологией и управляемых опытными профессионалами, гарантирует безопасную и своевременную доставку вашего груза.","Услуги","1. Внутренняя транспортировка: Мы предлагаем надежные услуги транспортировки по всей территории Армении, обеспечивая эффективную доставку вашего груза в пункт назначения. Наша команда опытных водителей и преданный персонал гарантируют бережное обращение с вашим грузом и своевременную доставку.","2. Международные грузоперевозки: OOO Реалайз обеспечивает международную грузоперевозку, связывая ваш бизнес с глобальными рынками. Независимо от импорта или экспорта, мы управляем всем логистическим процессом, включая таможенное оформление, документацию и координацию, предоставляя вам беззаботный опыт.","Контакты","Адрес","Аштараксткое ш. 9/1","Телефон","Электронная почта","Обратная связь","Имя","Пожалуйста, используйте только буквы","Телефон","Пожалуйста, используйте только цифры","Почта","Пожалуйста, пишите корректную почту","Ваше сообщение","Отправить","Почта успешно отправлена !!!","Пожалуйста, заполните все поля"],
  "us": ["ABOUT US", "CONTACTS", "About Us", "Welcome to Realize LLC, your trusted logistics partner in Armenia. With a strong commitment to excellence and a focus on innovation, we pride ourselves on providing efficient and reliable transportation solutions. As an established logistics company, we understand the critical role we play in connecting businesses and optimizing supply chains. At Realize LLC, we leverage the power of state-of-the-art Volvo trucks to ensure seamless transportation both within our company and beyond. Our fleet of modern vehicles, equipped with advanced technology and operated by experienced professionals, guarantees the safe and timely delivery of your goods.","Services","1. Domestic Transportation:  We offer reliable transportation services throughout Armenia, ensuring that your cargo reaches its destination efficiently. Our team of skilled drivers and dedicated staff ensures that your goods are handled with utmost care and delivered on time.","2. International Freight: Realize LLC facilitates international freight forwarding, connecting your business to global markets. Whether it’s import or export, we manage the entire logistics process, including customs clearance, documentation, and coordination, providing you with a hassle-free experience.","Contacts","Address","Ashtaraks h. 9/1","Telephone","Mail","Feedback","Name","Please use only letters","Tel-Number","Please use only numbers","Mail","Please write correct Mail","Your Message","Send","Mail send succesfuly !!!","Please fill in all fields"],
  "am": ["ՄԵՐ ՄԱՍԻՆ", "Կապ Մեզ Հետ", "Մեր մասին", "Բարի գալուստ Ռեալայզ ՍՊԸ-ն՝ ձեր վստահելի լոգիստիկ գործընկերը Հայաստանում: Գերազանցության ամուր հանձնառությամբ և նորարարության վրա կենտրոնանալով՝ մենք հպարտանում ենք արդյունավետ և հուսալի տրանսպորտային լուծումներ տրամադրելով: Որպես կայացած լոգիստիկ ընկերություն՝ մենք հասկանում ենք այն կարևոր դերը, որը խաղում ենք բիզնեսների միացման և մատակարարման շղթաների օպտիմալացման գործում: Ռեալայզ ՍՊԸ-ում մենք օգտագործում ենք գերժամանակակից Volvo բեռնատարների հզորությունը՝ ապահովելու անխափան փոխադրումներ ինչպես մեր ընկերության ներսում, այնպես էլ նրա սահմաններից դուրս: Մեր ժամանակակից մեքենաների պարկը, որը հագեցած է առաջադեմ տեխնոլոգիաներով և շահագործվում է փորձառու մասնագետների կողմից, երաշխավորում է ձեր ապրանքների անվտանգ և ժամանակին առաքումը.", "Ծառայություններ","1. Ներքին փոխադրումներ. Հմուտ վարորդների և նվիրված անձնակազմի մեր թիմը երաշխավորում է, որ ձեր ապրանքները մատուցվեն առավելագույն խնամքով և ժամանակին առաքվեն:","2. Միջազգային բեռնափոխադրումներ. շուկաներ. Անկախ նրանից, թե դա ներմուծում է, թե արտահանում, մենք կառավարում ենք լոգիստիկ ողջ գործընթացը՝ ներառյալ մաքսազերծումը, փաստաթղթավորումը և համակարգումը, ապահովելով ձեզ անփորձանք փորձ։","Կապ Մեզ Հետ","Հասցե", "Աշտարակի խճ․ 9/1", "Հեռախոս", "Փոստ", "Հետադարձ կապ", "Անուն","Խնդրում ենք օգտագործել միայն տառեր", "Հեռախոսահամար","Խնդրում ենք օգտագործել միայն թվեր","Փոստ","Խնդրում ենք գրել ճիշտ Mail", "Ձեր հաղորդագրությունը", "Ուղարկել", "Նամակը հաջողությամբ ուղարկվեց !!!","Խնդրում ենք լրացնել բոլոր դաշտերը"]
}